Repository: LukaZyrgon/OBPress_RoomsList
Catalog: languages/OBPress_RoomsList-*.po
Languages: pt_br

source: Ribbon Box Shadow
pt_br: Sombra da caixa de fita

source: Cards Column View
pt_br: Visualização de colunas de cartões

source: Cards Box Shadow
pt_br: Sombra da caixa de cartas

source: Off
pt_br: Desligado

source: On
pt_br: Sobre

source: Package Column View
pt_br: Visualização da coluna do pacote

source: Transition Duration
pt_br: Duração da transição

source: Button Hover Color
pt_br: Cor do botão ao passar o mouse

source: Button Hover Background Color
pt_br: Cor de fundo do botão ao passar o mouse

source: Button Typography
pt_br: Tipografia de botão

source: Button Color
pt_br: Cor do botao

source: Button Background Color
pt_br: Cor de fundo do botão

source: Button Border Radius
pt_br: Raio da borda do botão

source: Button Padding
pt_br: Preenchimento de botões

source: Curr And Dec Typography
pt_br: Tipografia atual e dezembro

source: Price Color
pt_br: Cor do preço

source: Price Typography
pt_br: Tipografia de preço

source: Price Text Alignment
pt_br: Preço Alinhamento do Texto

source: Price Text Margin
pt_br: Margem de texto de preço

source: Price Text Color
pt_br: Cor do texto do preço

source: Price Text Typography
pt_br: Tipografia de texto de preço

source: Top
pt_br: Topo

source: Bottom
pt_br: Fundo

source: Price Button Vertical Align
pt_br: Alinhamento vertical do botão de preço

source: Flex Start
pt_br: Início flexível

source: Flex End
pt_br: Extremidade flexível

source: Space Evenly
pt_br: Espaçar uniformemente

source: Space Around
pt_br: Espaço ao redor

source: Space Between
pt_br: Espaço entre

source: Price Button Horizontal Align
pt_br: Alinhamento horizontal do botão de preço

source: Price And Button Style
pt_br: Preço e estilo do botão

source: Description Alignment
pt_br: Descrição Alinhamento

source: Description Margin
pt_br: Margem de descrição

source: Description Color
pt_br: Descrição Cor

source: Description Typography
pt_br: Descrição Tipografia

source: Divider Padding
pt_br: Preenchimento do divisor

source: Divider Border
pt_br: Borda divisora

source: Address Alignment
pt_br: Alinhamento de Endereço

source: Address Color
pt_br: Cor do endereço

source: Address Typography
pt_br: Tipografia de endereço

source: Hotel Name Alignment
pt_br: Alinhamento do nome do hotel

source: Right
pt_br: Certo

source: Center
pt_br: Centro

source: Left
pt_br: Esquerdo

source: Room Name Alignment
pt_br: Alinhamento do nome da sala

source: Room Name Margin
pt_br: Margem do nome da sala

source: Room Name Color
pt_br: Cor do nome da sala

source: Room Name Typography
pt_br: Tipografia do nome da sala

source: Padding
pt_br: Preenchimento

source: Background Color
pt_br: Cor de fundo

source: Pay Up To Padding
pt_br: Pague até o preenchimento

source: Pay Up To Background Color
pt_br: Pague até a cor de fundo

source: Pay Up To Color
pt_br: Pague até colorir

source: Pay Up To Typography
pt_br: Pague até a tipografia

source: Ribbon Color
pt_br: Cor da fita

source: Ribbon Typography
pt_br: Tipografia de fita

source: Ribbon Padding
pt_br: Preenchimento de fita

source: Ribbon Background Color
pt_br: Cor de fundo da fita

source: Cards Info Height
pt_br: Altura das informações dos cartões

source: Image Height
pt_br: Altura da imagem

source: Cards Margin
pt_br: Margem dos cartões

source: Package Cards Style
pt_br: Estilo de Cartões de Pacote

source: Hotel Name Margin
pt_br: Margem do nome do hotel

source: Hotel Name Color
pt_br: Cor do nome do hotel

source: Hotel Name Typography
pt_br: Tipografia do nome do hotel

source: Main Title Margin
pt_br: Margem do título principal

source: Main Title Color
pt_br: Cor do título principal

source: Main Title Typography
pt_br: Tipografia do título principal

source: Room Width
pt_br: Largura da Sala

source: Package Main Style Section
pt_br: Seção de estilo principal do pacote

source: No results found
pt_br: Nenhum resultado encontrado

source: Submit
pt_br: Enviar

source: Clear
pt_br: Claro

source: By price
pt_br: Por preço

source: By date
pt_br: Por data

source: By folder (default)
pt_br: Por pasta (padrão)

source: Order by:
pt_br: Ordenar por:

source: Order
pt_br: Ordem

source: Search by keyword, hotel or destination
pt_br: Pesquise por palavra-chave, hotel ou destino

source: Elementor Test Extension
pt_br: Extensão de Teste Elementor

source: Package Main Image Style
pt_br: Estilo de imagem principal do pacote

source: Rooms List
pt_br: Lista de quartos

source: No rooms available
pt_br: Não há quartos disponíveis

source: See more
pt_br: Ver mais

source: From
pt_br: A partir de

source: Pay up to
pt_br: Pague até

source: Lowest price
pt_br: Menor preço

source: Hilton hotels around the world!
pt_br: Hotéis Hilton em todo o mundo!

source: Discover
pt_br: Descobrir
